<?php
// *	@source		See SOURCE.txt for source and other copyright.
// *	@license	GNU General Public License version 3; see LICENSE.txt

// Heading
$_['heading_title'] = 'Ваша учётная запись продавца создана!';

// Text
$_['text_message_seller']  = '<p>Данные отправлены на проверку.<br>В течение 5-ти рабочих дней на указанную почту придёт письмо с результатами проверки.</p><p>Если после 5-ти дней письмо не пришло на почту, пожалуйста проверти папку "Спам" и/или напишите письмо на электронный адрес Службы поддержки сайта. Спасибо!</p>';
$_['text_approval'] = '<p>Спасибо за регистрацию %s!</p><p>Вы будете уведомлены по электронной почте, как только Ваш Личный Кабинет будет активирован администрацией магазина.</p><p>Если у Вас есть какие-то вопросы, <a href="%s">свяжитесь с администратором</a>.</p>';
$_['text_account']  = 'Личный кабинет';
$_['text_success']  = 'Успешно';
